[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-completr",
  "juggl",
  "various-complements",
  "url-into-selection",
  "cmenu-plugin",
  "tag-wrangler",
  "excalibrain",
  "obsidian-linter",
  "dataview",
  "obsidian-importer",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "calendarium",
  "buttons",
  "obsidian-list-callouts",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "obsidian-git"
]